{
	"title": "Entradas QR para Eventos",
	"url": "https://qrticket.app/privacy",
	"timestamp": "2025-09-08T13:57:38.850Z",
	"html": "<div><h1>Política de Privacidad</h1><div><p>Fecha de Vigencia: 4 de Agosto de 2024</p><section><h2>1. Introducción y Alcance</h2><p>En qrTicket (\"qrTicket\", \"nosotros\", \"nuestro\"), valoramos y protegemos tu privacidad. Esta Política de Privacidad explica cómo recopilamos, usamos, almacenamos, compartimos y protegemos tus datos personales cuando usás nuestra plataforma para crear, gestionar, vender o validar entradas digitales mediante códigos QR.</p><p>Esta política aplica a todos los usuarios de la plataforma (Organizadores y Compradores/Asistentes) y a cualquier persona que interactúe con nuestros servicios.</p></section><section><h2>2. Relación con los Términos</h2><p>Esta Política de Privacidad forma parte de nuestros Términos y Condiciones de Uso. En caso de conflicto, prevalecerán los Términos en lo no previsto aquí. Podés consultarlos en:</p><p><a href=\"/terms\">https://qrticket.app/terms</a></p></section><section><h2>3. Datos que Recopilamos</h2><p>Podemos recopilar y tratar las siguientes categorías de datos:</p><ul><li><strong>Datos de cuenta e identidad:</strong> nombre, apellido, correo electrónico, contraseña (hash), foto o avatar opcional.</li><li><strong>Datos de facturación y pago:</strong> información provista a través de procesadores de pago de terceros (no almacenamos datos completos de tarjetas).</li><li><strong>Datos de eventos y tickets:</strong> información del evento, entradas generadas/emitidas, estado de validación, transferencias de tickets y uso de créditos.</li><li><strong>Datos de uso y dispositivo:</strong> IP, tipo de navegador, sistema operativo, páginas visitadas, fecha y hora, identificadores de sesión, logs de actividad y métricas de rendimiento.</li><li><strong>Cookies y tecnologías similares:</strong> cookies esenciales, de preferencia y analíticas para mejorar la experiencia y la seguridad.</li></ul></section><section><h2>4. Finalidades del Tratamiento</h2><ul><li>Proveer y operar la plataforma de generación, gestión y validación de tickets.</li><li>Crear y administrar tu cuenta, autenticarte y darte soporte.</li><li>Procesar pagos a través de terceros y gestionar créditos.</li><li>Prevenir fraude, abusos y uso indebido de la plataforma.</li><li>Mejorar nuestros servicios, experiencia de usuario y rendimiento.</li><li>Enviar comunicaciones operativas (confirmaciones, avisos, cambios relevantes).</li><li>Cumplir obligaciones legales, requerimientos de autoridades y políticas internas.</li></ul></section><section><h2>5. Bases Legales</h2><p>Tratamos tus datos personales con fundamento en:</p><ul><li><strong>Ejecución de contrato:</strong> para brindarte nuestros servicios.</li><li><strong>Interés legítimo:</strong> seguridad, prevención de fraude, mejoras del servicio y estadísticas agregadas.</li><li><strong>Consentimiento:</strong> cuando sea requerido (ej. analítica no esencial o comunicaciones comerciales).</li><li><strong>Cumplimiento legal:</strong> obligaciones fiscales, contables y regulatorias aplicables.</li></ul></section><section><h2>6. Conservación de Datos</h2><p>Conservamos los datos sólo durante el tiempo necesario para cumplir las finalidades indicadas o según los plazos exigidos por la normativa aplicable. En general, los datos de cuenta se conservan mientras mantengas una relación activa con la plataforma. Ciertos registros (por ejemplo, facturación) pueden conservarse por plazos legales adicionales.</p></section><section><h2>7. Compartición y Destinatarios</h2><p>No vendemos tus datos. Podemos compartirlos con terceros únicamente en los siguientes casos:</p><ul><li><strong>Organizadores del evento:</strong> acceden a la información provista en el formulario de compra necesaria para gestionar el evento, emitir y validar entradas, y comunicarse con vos. <u>No reciben datos de pago</u>. Los datos de pago son procesados exclusivamente por el proveedor de pagos.</li><li><strong>Proveedores y encargados de tratamiento:</strong> servicios de infraestructura, almacenamiento, analítica, mensajería y soporte.</li><li><strong>Procesador de pagos (Mercado Pago):</strong> para gestionar cobros, reversiones y conciliaciones. Mercado Pago procesa y almacena los datos de pago conforme a sus políticas. Nosotros<u>no</u> almacenamos datos completos de tarjetas.</li><li><strong>Autoridades y cumplimiento legal:</strong> cuando una ley, proceso legal o requerimiento válido lo exija, o para proteger derechos, seguridad y activos.</li><li><strong>Operaciones corporativas:</strong> en el marco de una fusión, adquisición o transferencia de negocio, conforme a la normativa aplicable.</li></ul></section><section><h2>8. Cookies y Tecnologías Similares</h2><p>Utilizamos cookies esenciales para el funcionamiento del sitio y, con tu consentimiento, cookies analíticas para entender el uso del servicio y mejorar tu experiencia. Podés gestionar tus preferencias desde la configuración del navegador o mediante los controles de consentimiento que proveamos cuando corresponda.</p></section><section><h2>9. Seguridad de la Información</h2><p>Implementamos medidas técnicas y organizativas razonables para proteger tus datos personales, incluyendo cifrado en tránsito, control de accesos, registro de auditoría y prácticas seguras de desarrollo. Aun así, ningún sistema es 100% infalible.</p></section><section><h2>10. Tus Derechos</h2><p>Dependiendo de la normativa aplicable (incluida la de la República Argentina), podés ejercer, entre otros, los siguientes derechos respecto de tus datos personales:</p><ul><li>Acceso, rectificación y actualización de tu información.</li><li>Supresión o anonimización cuando corresponda.</li><li>Oposición o limitación al tratamiento en ciertos supuestos.</li><li>Portabilidad de datos cuando sea aplicable.</li><li>Revocación del consentimiento para tratamientos basados en consentimiento.</li></ul><p>Para ejercer tus derechos o realizar consultas sobre privacidad, escribinos a<strong> soporte@qrticket.app</strong>. Vamos a responder dentro de plazos razonables conforme la normativa vigente.</p></section><section><h2>11. Menores de Edad</h2><p>No recopilamos de manera intencional datos de menores de edad. Si sos padre, madre o tutor y creés que un menor nos proporcionó datos personales, contactanos para tomar las medidas correspondientes.</p></section><section><h2>12. Transferencias Internacionales</h2><p>Nuestros proveedores y servidores pueden estar ubicados fuera de tu país. Cuando transferimos datos a otras jurisdicciones, adoptamos medidas adecuadas para asegurar un nivel de protección equivalente, conforme a la normativa aplicable.</p></section><section><h2>13. Servicios de Terceros</h2><p>Nuestra plataforma puede integrar o enlazar a servicios de terceros (por ejemplo, procesadores de pago como Mercado Pago). Esos servicios tienen sus propias políticas y prácticas de privacidad. Te recomendamos revisarlas antes de usarlos.</p></section><section><h2>14. Cambios en esta Política</h2><p>Podemos actualizar esta Política de Privacidad ocasionalmente para reflejar cambios en nuestras prácticas o por requisitos legales. Si realizamos cambios significativos, vamos a notificarte por canales razonables (por ejemplo, correo electrónico o avisos en la plataforma). El uso continuado implicará aceptación de la versión vigente.</p></section><section><h2>15. Contacto</h2><p>Si tenés preguntas, inquietudes o solicitudes sobre esta Política de Privacidad, podés escribirnos a <strong>soporte@qrticket.app</strong>.</p></section><div><p>Última actualización: 4 de Agosto de 2024</p></div></div></div><section></section>"
}