{
	"title": "Entradas QR para Eventos",
	"url": "https://qrticket.app/terms",
	"timestamp": "2025-09-08T13:57:41.074Z",
	"html": "<div><h1>Términos y Condiciones de Uso</h1><div><p>Fecha de Vigencia: 4 de Agosto de 2024</p><section><h2>1. Aceptación de los Términos</h2><p>Bienvenido a qrTicket (en adelante, \"la Plataforma\", \"nosotros\", \"nuestro\"). Al acceder, registrarse o utilizar cualquiera de nuestros servicios, usted (en adelante, \"Usuario\", \"usted\") acepta estar legalmente obligado por estos Términos y Condiciones de Uso (en adelante, \"Términos\").</p><p>Si no está de acuerdo con alguno de estos términos, no debe utilizar nuestros servicios.</p></section><section><h2>2. Definiciones</h2><ul><li><strong>Organizador:</strong> Persona física o jurídica que utiliza la Plataforma para crear, gestionar y vender entradas para eventos.</li><li><strong>Comprador/Asistente:</strong> Persona que adquiere entradas a través de la Plataforma para asistir a un evento.</li><li><strong>Evento:</strong> Cualquier actividad, espectáculo, conferencia, o reunión organizada por un Organizador.</li><li><strong>Entrada/Ticket:</strong> Documento digital que otorga el derecho de acceso a un Evento específico.</li><li><strong>Créditos:</strong> Unidad de medida utilizada en la Plataforma donde cada crédito equivale a una entrada generada.</li></ul></section><section><h2>3. Descripción del Servicio</h2><p>qrTicket es una plataforma tecnológica que facilita herramientas para la creación, gestión y validación de entradas digitales mediante códigos QR. Nuestros servicios incluyen:</p><ul><li>Sistema de generación de entradas con códigos QR únicos</li><li>Herramientas de gestión de eventos para Organizadores</li><li>Plataforma de venta de entradas</li><li>Sistema de validación y escaneado de entradas</li><li>Procesamiento de pagos a través de terceros</li></ul><p>IMPORTANTE: qrTicket actúa únicamente como proveedor de tecnología y facilitador de herramientas. NO somos organizadores de eventos, intermediarios comerciales, ni responsables de ningún aspecto relacionado con la organización, desarrollo o realización de los eventos.</p></section><section><h2>4. Responsabilidades del Organizador</h2><p>El Organizador es completamente responsable de:</p><ul><li>Toda la planificación, organización y realización del evento</li><li>Establecer y comunicar claramente las políticas de reembolso, cancelación y cambios</li><li>Cumplir con todas las normativas legales aplicables al evento</li><li>Obtener todos los permisos y licencias necesarios</li><li>Garantizar la seguridad y condiciones adecuadas del evento</li><li>Comunicar cualquier cambio, cancelación o modificación del evento a los asistentes</li><li>Manejar todas las consultas, reclamos y solicitudes de reembolso de los compradores</li><li>Proporcionar información veraz y completa sobre el evento</li><li>Respetar los términos y condiciones establecidos con los compradores</li></ul></section><section><h2>5. Responsabilidades del Comprador/Asistente</h2><p>Al adquirir una entrada a través de la Plataforma, el Comprador:</p><ul><li>Acepta las políticas específicas del Organizador del evento (reembolsos, cancelaciones, etc.)</li><li>Reconoce que la relación contractual se establece directamente con el Organizador</li><li>Es responsable de revisar toda la información del evento antes de la compra</li><li>Debe conservar su entrada digital y código QR para el acceso al evento</li><li>Acepta que cualquier disputa relacionada con el evento debe resolverse directamente con el Organizador</li></ul></section><section><h2>6. Limitación de Responsabilidad de qrTicket</h2><p>qrTicket NO es responsable de:</p><ul><li>Cancelaciones, postponergaciones o modificaciones de eventos</li><li>La calidad, seguridad o condiciones de los eventos</li><li>Disputas entre Organizadores y Compradores</li><li>Políticas de reembolso específicas de cada Organizador</li><li>Pérdidas, daños o inconvenientes derivados de la asistencia a eventos</li><li>Problemas técnicos de terceros (procesadores de pago, proveedores de internet, etc.)</li><li>Uso inadecuado de la Plataforma por parte de los usuarios</li><li>Contenido proporcionado por los Organizadores</li></ul><p>Nuestra responsabilidad se limita exclusivamente a proporcionar las herramientas tecnológicas para la gestión de entradas digitales.</p></section><section><h2>7. Políticas de Reembolso</h2><p>Cada Organizador establece sus propias políticas de reembolso, las cuales deben ser claramente comunicadas a los Compradores antes de la adquisición de entradas.</p><p>qrTicket no procesa reembolsos de entradas. Todas las solicitudes de reembolso deben dirigirse directamente al Organizador del evento correspondiente.</p><p>Al realizar una compra, el Comprador acepta específicamente las políticas de reembolso establecidas por el Organizador.</p><p>Importante: si una entrada es transferida a otra persona mediante la Plataforma, la compra asociada queda definitivamente no reembolsable. Esta acción es irreversible.</p></section><section><h2>8. Sistema de Créditos</h2><p>Los Organizadores pueden adquirir paquetes de créditos para generar entradas. Cada crédito equivale a una entrada de invitado generada.</p><ul><li>Los créditos no son reembolsables una vez adquiridos</li><li>Los créditos no utilizados no tienen fecha de vencimiento</li><li>Los créditos son intransferibles entre cuentas</li><li>qrTicket se reserva el derecho de otorgar créditos promocionales bajo términos específicos</li></ul></section><section><h2>9. Propiedad Intelectual</h2><p>Todos los derechos de propiedad intelectual de la Plataforma, incluyendo pero no limitado a software, diseño, marcas comerciales y contenido, pertenecen a qrTicket o sus licenciantes.</p><p>Los usuarios mantienen los derechos sobre el contenido que cargan, pero otorgan a qrTicket una licencia para utilizarlo en la prestación del servicio.</p></section><section><h2>10. Privacidad y Protección de Datos</h2><p>El tratamiento de datos personales se rige por nuestra Política de Privacidad, disponible en: <a href=\"/privacy\">https://qrticket.app/privacy</a></p><p>Al utilizar nuestros servicios, usted consiente el tratamiento de sus datos según se describe en dicha política.</p></section><section><h2>11. Prohibiciones y Uso Aceptable</h2><p>Está prohibido:</p><ul><li>Utilizar la Plataforma para actividades ilegales o fraudulentas</li><li>Crear eventos que promuevan contenido ofensivo, discriminatorio o ilegal</li><li>Intentar acceder de manera no autorizada a sistemas o datos</li><li>Interferir con el funcionamiento normal de la Plataforma</li><li>Revender entradas sin autorización del Organizador</li><li>Proporcionar información falsa o engañosa</li></ul></section><section><h2>12. Suspensión y Terminación</h2><p>qrTicket se reserva el derecho de suspender o terminar el acceso a la Plataforma en caso de violación de estos Términos, sin previo aviso y sin responsabilidad hacia el usuario.</p><p>Los usuarios pueden cancelar su cuenta en cualquier momento, pero permanecen responsables por las obligaciones contraídas antes de la cancelación.</p></section><section><h2>13. Modificaciones de los Términos</h2><p>Podemos modificar estos Términos ocasionalmente. Las modificaciones significativas serán comunicadas por correo electrónico o mediante aviso en la Plataforma.</p><p>El uso continuado de la Plataforma después de las modificaciones constituye aceptación de los nuevos términos.</p></section><section><h2>14. Ley Aplicable y Jurisdicción</h2><p>Estos Términos se regirán e interpretarán de acuerdo con las leyes de la República Argentina, sin consideración a sus principios de conflicto de leyes.</p><p>Cualquier disputa será sometida a la jurisdicción exclusiva de los tribunales competentes de la Ciudad Autónoma de Buenos Aires, Argentina.</p></section><section><h2>15. Disposiciones Generales</h2><p>Si alguna disposición de estos Términos es declarada inválida o inaplicable, las disposiciones restantes permanecerán en pleno vigor y efecto.</p><p>Estos Términos constituyen el acuerdo completo entre las partes con respecto al uso de la Plataforma.</p></section><section><h2>16. Contacto</h2><p>Para cualquier consulta relacionada con estos Términos y Condiciones, puede contactarnos en:</p><p><strong>Email:</strong> soporte@qrticket.app</p></section><section><h2>17. Pagos, Tarifas y Mercado Pago</h2><p>Los pagos realizados a través de la Plataforma son procesados exclusivamente por Mercado Pago. qrTicket no almacena datos completos de tarjetas ni credenciales de pago. El procesamiento de pagos se rige por las políticas de Mercado Pago.</p><ul><li><strong>Tarifas y comisiones:</strong> el total a pagar puede incluir comisiones del Servicio y/o de Mercado Pago. Cualquier cargo, costo de procesamiento o conversión de moneda (si aplica) será informado antes de confirmar la compra.</li><li><strong>Reversiones y contracargos:</strong> ante disputas o contracargos, Mercado Pago puede retener fondos mientras se investiga. El Organizador es responsable por contracargos relacionados con su evento y por la documentación de respaldo que corresponda.</li><li><strong>Facturación e impuestos:</strong> los importes pueden incluir impuestos conforme a la normativa aplicable. La emisión de comprobantes fiscales es gestionada por el Organizador cuando corresponda.</li></ul></section><section><h2>18. Cambios, Cancelaciones y Reembolsos</h2><p>El Organizador es el único responsable de las políticas de cambios, cancelaciones y reembolsos de su evento. qrTicket no procesa reembolsos y actúa sólo como proveedor tecnológico.</p><ul><li><strong>Cancelación o postergación:</strong> el Organizador debe comunicar los cambios con antelación razonable a los Compradores y gestionar los reembolsos según su política.</li><li><strong>Fuerza mayor:</strong> eventos fuera del control del Organizador (por ejemplo, condiciones climáticas severas, emergencias) pueden afectar reembolsos según las políticas informadas por el Organizador.</li></ul></section><section><h2>19. Entradas, Transferencias y Antifraude</h2><ul><li><strong>Validez y uso:</strong> las entradas son revocables en caso de fraude, abuso o violación de estos Términos.</li><li><strong>Transferencias:</strong> las transferencias de entradas pueden invalidar el código QR anterior. La compra asociada se vuelve no reembolsable una vez transferida (según ya indicado).</li><li><strong>Prohibiciones:</strong> reventa no autorizada, scalping, creación de múltiples cuentas para evadir límites, uso de bots o automatizaciones, y cualquier intento de eludir controles de la Plataforma.</li><li><strong>Identidad en el ingreso:</strong> el Organizador puede solicitar verificación de identidad. La falta de coincidencia puede impedir el ingreso sin derecho a reembolso.</li></ul></section><section><h2>20. Créditos (Ampliación)</h2><ul><li><strong>Precio y cambios:</strong> el valor de los créditos puede variar. Los créditos adquiridos mantienen su valor nominal.</li><li><strong>Uso indebido:</strong> podemos limitar o congelar créditos ante sospechas de fraude o violación de estos Términos.</li><li><strong>Suspensión de cuenta:</strong> si una cuenta es suspendida, los créditos podrán quedar temporalmente indisponibles hasta resolver la situación.</li></ul></section><section><h2>21. Propiedad Intelectual y Contenidos del Usuario</h2><p>El Organizador declara contar con los derechos necesarios sobre el contenido que publica (textos, imágenes, marcas) y se compromete a no infringir derechos de terceros.</p><ul><li><strong>Licencia a qrTicket:</strong> el Organizador otorga a qrTicket una licencia no exclusiva, mundial, libre de regalías y revocable para usar y mostrar ese contenido dentro de la Plataforma con fines operativos y de promoción interna del evento.</li><li><strong>Notificaciones y takedown:</strong> ante reclamos por infracción de derechos, podés escribir a<strong> soporte@qrticket.app</strong> detallando la titularidad y el contenido afectado. Podemos despublicar material en disputa de buena fe mientras se evalúa el reclamo.</li></ul></section><section><h2>22. Limitación de Responsabilidad e Indemnidad</h2><p>En la máxima medida permitida por la ley, qrTicket no será responsable por daños indirectos, incidentales, punitivos o consecuentes. El tope total de responsabilidad de qrTicket se limita a los montos efectivamente pagados a qrTicket por el uso del Servicio en los doce (12) meses previos al reclamo.</p><p>Aceptás mantener indemne a qrTicket, sus directivos y empleados, frente a reclamos de terceros derivados de tu uso del Servicio, tus eventos o tu contenido, incluyendo costos y honorarios razonables.</p></section><section><h2>23. Cuenta, Suspensión y Terminación (Detalle)</h2><ul><li><strong>Motivos de suspensión:</strong> fraude, violaciones a estos Términos, impagos, abuso, riesgos de seguridad o por requerimientos legales.</li><li><strong>Efectos:</strong> podemos limitar el acceso, congelar operaciones y proteger a Compradores hasta resolver la situación.</li><li><strong>Datos y privacidad:</strong> la conservación de datos se rige por nuestra Política de Privacidad.</li></ul></section><section><h2>24. Uso Aceptable y Seguridad (Ampliación)</h2><ul><li>Prohibido el scraping, ingeniería inversa y accesos no autorizados.</li><li>Prohibido interferir con medidas de seguridad o límites por usuario.</li><li>Podemos aplicar controles antifraude y limitar cantidades por compra.</li></ul></section><section><h2>25. Comunicaciones y Consentimiento</h2><p>Aceptás recibir comunicaciones electrónicas operativas (por ejemplo, confirmaciones y notificaciones de eventos). Las comunicaciones de marketing requerirán tu consentimiento cuando corresponda. Para más información, consultá nuestra Política de Privacidad:</p><p><a href=\"/privacy\">https://qrticket.app/privacy</a></p></section><div><p>Última actualización: 4 de Agosto de 2024</p></div></div></div><section></section>"
}